<?php
include ('./includ/head.dat');
echo '
<div class="title">Критическая масса (Красноярск)</div>
<div class="menu">
Сайт для любителей велопокатушек!<br />
<br />
<strong>«<span style="color: red">Мы не блокируем дорожное движение - мы являемся частью движения!</span>»</strong> - таков лозунг «Критической массы»<br />
<br />
</div>

<br />

<div class="title">Основные положения</div>
<div class="menu">
<strong>Критическая масса (КМ)</strong> - это организованное совпадение массы велосипедистов, которые собираются вместе и едут по городу.<br />
<br />
<b>У КМ:</b><br />
- нет официальных спонсоров и организаторов.<br />
- нет политической программы.<br />
- есть только желание самих велосипедистов <strong>сделать велосипед полноправным участником городского движения</strong>.<br />
- участники КМ не против машин вообще - <b>они против отношения к велосипедистам на дороге как к досадной помехе движению</b>.<br />
- каждая <strong>акция Критической Массы в Красноярске</strong> - это спокойное и уважительное отстаивание своих прав и освоение городского пространства.<br />
<br />
Одинокий <strong>велосипедист</strong> уязвим и беззащитен в потоке металлических коробок, движущихся на большой скорости. Ему сложно отстоять свои права перед натиском автомобилистов. Катаясь же в группе, <strong>велосипедист получает гораздо большее удовольствие</strong>, потому что чувствует, что он в окружении друзей и в большей безопасности.<br />
<br />
</div>

<br />

<div class="title">Задачи КМ</div>
<div class="menu">
Одна из задач КМ - <strong>воспитать водителей</strong> и заставить их <strong>уважать велосипедистов (водителей велосипедов) на дороге</strong>. Не надо их озлоблять и раздражать попусту! Да и свои нервы надо беречь!<br />
<br />
Задача КМ не состоит в том, чтобы показать другим крутость своего велика или рекорд скорости катания. У участников КМ могут быть совершенно разные мотивы - от простого желания покататься с друзьями, до пропаганды более бережного отношения к природе. И цена велосипеда здесь не играет роли.<br />
<br />
</div>

<br />

<div class="title">Велосипедисты всех мастей - объединяйтесь!</div>
<div class="menu">
<strong>Критическая Масса</strong> объединяет всех велосипедистов разных возрастов, стилей катания и других, разных интересов.<br />
<br />
Наша сила в сплоченности и единении.<br />
<br />
У нас есть общие интересы и добиться их легче, когда мы вместе!<br />
<br />
</div>
';
include ('./includ/foot.dat');
?>