<?php
include ('./include/header.dat');
include ('./include/menu.dat');
GetMenu();
?>   
    
    <div id="content">
        <div style="padding-top:3px; margin:3px;"><a href="./go.php?outsite=vkontakte.ru/club1204396" class="goback" title="КМ вконтакте">Критическая Масса вКонтакте ►</a></div>
        
        <div class="blockdata">
            <div class="titlecontainer">
                <div class="title">Критическая Масса (Красноярск)</div>
            </div>
            <div class="data">
<center><img src="./img/kritical_mass.jpg" title="Критическая Масса в Красноярске. Старт в 20:00 от памятника Резанову на БКЗ." alt="Критическая Масса в Красноярске"/></center>
                <br />             
                <center><strong>«<span style="color: red">Мы не блокируем дорожное движение - мы являемся частью движения!</span>»</strong></center><br />
                <center>таков лозунг «Критической массы»</center><br />               
            <br />
            </div>
        </div>
        
        <div class="blockdata">
            <div class="titlecontainer">
                <div class="title">Основные положения</div>
            </div>
            <div class="data">
                <strong>Критическая масса (КМ)</strong> - это организованное совпадение массы велосипедистов, которые собираются вместе и едут по городу.<br />
                <br />
                <b>У КМ:</b>
                <ul style="list-style: square outside;">
                    <li>нет официальных спонсоров и организаторов.</li>
                    <li>нет политической программы.</li>
                    <li>есть только желание самих велосипедистов <strong>сделать велосипед полноправным участником городского движения</strong>.</li>
                    <li>участники КМ не против машин вообще - <b>они против отношения к велосипедистам на дороге как к досадной помехе движению</b>.</li>
                    <li>каждая <strong>акция Критической Массы в Красноярске</strong> - это спокойное и уважительное отстаивание своих прав и освоение городского пространства.</li>
                </ul>                
                Одинокий <strong>велосипедист</strong> уязвим и беззащитен в потоке металлических коробок, движущихся на большой скорости. Ему сложно отстоять свои права перед натиском автомобилистов. Катаясь же в группе, <strong>велосипедист получает гораздо большее удовольствие</strong>, потому что чувствует, что он в окружении друзей и в большей безопасности.                
            </div>
        </div>
        
        <div class="blockdata">
            <div class="titlecontainer">
                <div class="title">Задачи КМ</div>
            </div>
            <div class="data">
                Одна из задач КМ - <strong>воспитать водителей</strong> и заставить их <strong>уважать велосипедистов (водителей велосипедов) на дороге</strong>. Не надо их озлоблять и раздражать попусту! Да и свои нервы надо беречь!<br />
                <br />
                Задача КМ не состоит в том, чтобы показать другим крутость своего велика или рекорд скорости катания. У участников КМ могут быть совершенно разные мотивы - от простого желания покататься с друзьями, до пропаганды более бережного отношения к природе. И цена велосипеда здесь не играет роли.
            </div>
        </div>
        
        <div class="blockdata">
            <div class="titlecontainer">
                <div class="title">Велосипедисты всех мастей - объединяйтесь!</div>
            </div>
            <div class="data">
                <strong>Критическая Масса</strong> объединяет всех велосипедистов разных возрастов, стилей катания и других, разных интересов.<br />
                <br />
                Наша сила в сплоченности и единении.<br />
                <br />
                У нас есть общие интересы и добиться их легче, когда мы вместе!
            </div>
        </div>
<?php
include ('./include/footer.dat');
?>