<?php
include ('./includ/head.dat');
echo '
<div class="title">09.07.2010</div>
<div class="menu">
<b>Велопокатушка "Критическая Масса" №08-2010</b><br />
<br />
Тип: Стандартная покатушка.<br />
<br />
Начало: 09 июля 2010 в 20:00<br />
<br />
Окончание: 09 июля 2010 в 21:30<br />
<br />
Средняя скорость: 15Км/ч<br />
<br />
<a class="m" href="./road04.php">Маршрут №4</a><br />
<br />
</div>

<br />

<div class="title">25.06.2010</div>
<div class="menu">
<b>Велопокатушка "Критическая Масса" №07-2010 "День молодежи"</b><br />
<br />
Тип: Встреча однокурсников.<br />
<br />
Начало:	25 июня 2010 в 20:00<br />
<br />
Окончание:	25 июня 2010 в 22:00<br />
<br />
Средняя скорость: 15Км/ч<br />
<br />
<a class="m" href="./road03.php">Маршрут №3</a><br />
<br />
</div>
';
include ('./includ/foot.dat');
?>