<?php
include ('./include/header.dat');
include ('./include/menu.dat');
GetMenu();
?>
<div id="content">
    <div class="blockdata">
        <div class="titlecontainer">
            <div class="title">Подробности проведения акций</div>
        </div>
        <div class="data">
Во избежание недоразумений во время проведения наших акций, рекомендуем вам заранее ознакомиться с информацией на этой странице!<br />
Итак, начнем...<br />
<br />
<span style="color: red"><b>Раз в две недели, по пятницам, велосипедисты Правого берега собираются у фонтана на Предмостной площади и ровно в 19:30 выезжают</b></span> одной ровной колонной (по два велосипедиста в ряду) на Коммунальный мост, и едут по маршруту <b>Предмостная площадь - Вейнбаума - Мира - БКЗ</b> придерживаясь скорости около 20 км/час.<br />
По прибытии на БКЗ, мы подъезжаем к памятнику Резанову, и примыкаем к основной, ожидающей нашего прибытия, Критической Массе левого берега.<br />
<span style="color: red"><b>В 20:00, от памятника Резанову</b></span>, вся Критическая Масса велосипедистов "в полном составе", выезжает по заранее выбранному маршруту на скорости 15-20Км/час и двигаясь ровной колонной по крайней правой полосе дороги проезжает его от начала и до конца.
<br />
Во время проведения акции, колонна едет соблюдая все правила дорожного движения:<br />
- останавливается на светофорах;<br />
- придерживается своей полосы;<br />
- жестами показывает о своих намерениях остановиться или повернуть;<br />
<br />
Участникам акции <span style="color: red"><b>категорически запрещено</b></span>:<br />
- Управлять велосипедом в состоянии алкогольного или наркотического опьянения;<br />
- Передвигаться по пешеходному тротуару;<br />
- Стритовать (ехать на заднем колесе, прыгать и мутить разные финты на дороге);<br />
- Выезжать без острой необходимости на левую полосу дороги и создавать помеху движения едущим сзади машинам;<br />
- Без необходимости вилять рулем из стороны в сторону, рискуя столкнуться с рядом едущим байкером и упасть под колеса едущей позади него колонны;<br />
<br />
В случае несоблюдения данных правил, вы рискуете оказаться в черном списке байкеров и быть дисквалифицированными с покатушек, как человек который портит репутацию Критической Массы перед водителями автомобилей и пешеходами.<br />
<br />
После того как маршрут пройден по кругу, мы останавливаемся у памятника Резанову и там общаемся и делимся впечатлениями о проведенной акции.<br /> 
<br /> 
Вот в принципе и всё! Ничего сложного!<br />
<br />
<span style="color: red"><b>Главное что нужно запомнить:</b></span><br />
1.Цель проведения акции: Мы должны показать водителям автомобилей, что мы умеем ездить по правилам дорожного движения и что мы являемся равноправными участниками дорожного движения, а не мелкой помехой их движению.<br />
<br />
2.Что бы не опоздать на покатушку, велосипедисты правого берега собираются на пол часа раньше, в 19:30 на Предмостной площади и едут колонной на БКЗ к основной Массе.<br />
<br />
3.В акции может принять участие абсолютно любой велосипедист достигший четырнадцатилетнего возраста и умеющий уверенно держать руль на дороге.<br />
<br />
4.Мы будем вам очень признательны, если вы будете любыми способами сообщать своим друзьям и знакомым о наших акциях и приезжать вместе с ними.<br />
<br />
<small>p.s.-Если вам кажется что на этой странице чего то не хватает, то напишите нам свои пожелания, и мы обязательно их опубликуем здесь.</small><br />
            <br />
        </div>
    </div>

<?php
include ('./include/footer.dat');
?>