<?php
include ('./include/header.dat');
include ('./include/menu.dat');
GetMenu();
?>      
    <div id="content">
        <div class="blockdata">
            <div class="titlecontainer">
                <div class="title">ПДД - листовка</div>
            </div>
            <div class="data">
                <strong><span style="color: red">ПРАВИЛА ДОРОЖНОГО ДВИЖЕНИЯ ДЛЯ ВЕЛОСИПЕДИСТОВ</span></strong><br />                
            </div>
        </div>
        <div class="blockdata">
            <div class="titlecontainer">
                <div class="title">Общие положения</div>
            </div>
            <div class="data">
                <strong>Велосипед</strong> - транспортное средство приводимое в движение мускульной силой людей, находящихся на нём (ПДД 1.2).<br /> 
                <strong>Велосипедист</strong> - водитель велосипеда.<br />
                <strong>Пешеход</strong> - человек катящий велосипед рядом с собой.<br /> 
                Пешеходы ведущие велосипед должны следовать по ходу движения транспортных средств.<br />
                <br />
                <strong>Водитель велосипеда обязан:</strong><br />
                Проверить и в пути обеспечить исправное техническое состояние велосипеда (ПДД 2.3.1):<br />
                - тормоз;<br />
                - руль;<br />
                - звуковой сигнал;<br />
                Cветовозвращателем и фонарем или фарой:<br />
                - спереди - белого цвета;<br />
                - сзади - красного цвета;<br />
                - с каждой боковой стороны - оранжевого или красного цвета;<br />
                <br />
                <strong><span style="color: red">Желательно наличие шлема на голове!!!</span></strong>.<br />
                <br />
                Водитель велосипеда обязан по требованию сотрудников милиции пройти освидетельствование на состояние опьянения.<br />
                В установленных случаях проходить проверку знаний Правил и навыков вождения (ПДД 2.3.2).<br />
                <strong><span style="color: red">Запрещается, в частности, управлять велосипедом в состоянии алкогольного опьянения</span></strong>.<br />
                <br />
                Водитель велосипеда должен предоставить свой велосипед, в случае если он понадобится:<br />
                - сотрудникам милиции для транспортировки поврежденных при авариях транспортных средств, проезда к месту стихийного бедствия;<br />
                - сотрудникам ФСБ;<br />
                - сотрудникам налоговой полиции;<br />
                - в иных, не терпящих отлагательства случаях предусмотренных действующим законодательством (ПДД 2.3.3).<br />
                <br />
                <strong><span style="color: red">Запрещается пользоваться во время движения мобильными телефонами</span></strong> и другие запреты (ПДД 2.7).<br />
                <br />
                Управлять велосипедом при перемещении по дорогам разрешается лицам не моложе 14 лет (ПДД 24.1).<br />                
            </div>
        </div>
        
        <div class="blockdata">
            <div class="titlecontainer">                
                <div class="title">Движение</div>
            </div>
            <div class="data">
                Велосипеды должны двигаться по <strong>велосипедной дорожке</strong> (ПДД 24.3).<br />
                При отсутствии велодорожки - <strong>только по крайней правой полосе проезжей части</strong> в один ряд как можно правее.<br />
                <span style="color: red">Допускается движение по обочине, если это не создаёт помех пешеходам</span> (ПДД 24.2).<br />
                <br />
                <strong>Движение велосипедов запрещено</strong> (ПДД 9.9):<br />
                - по тротуарам;<br />
                - по пешеходным дорожкам;<br /> 
                <br />
                <strong>Колонны велосипедистов при движении по проезжей части должны быть разделены на группы по 10 велосипедистов. Для облегчения обгона расстояние между группами должно составлять 80-100м. (ПДД 24.2)</strong><br />
            </div>
        </div>
        
        <div class="blockdata">
            <div class="titlecontainer">                
                <div class="title">Запреты</div>
            </div>
            <div class="data">
                <span style="color: red"><strong>Водителям велосипеда запрещается:</strong></span><br />
                - ездить, не держась за руль хотя бы одной рукой (ПДД 24.3);<br /> 
                - перевозить пассажиров, кроме ребёнка в возрасте до 7 лет на дополнительном сиденье, оборудованном надёжными подножками (ПДД 24.3);<br /> 
                - перевозить груз, который выступает более чем на 0,5м по длине или ширине за габариты, или груз, мешающий управлению (ПДД 24.3);<br /> 
                - двигаться по дороге при наличии рядом велосипедной дорожки (ПДД 24.3);<br /> 
                - поворачивать налево или разворачиваться на дорогах с трамвайным движением и на дорогах, имеющих более одной полосы для движения в данном направлении (ПДД 24.3);<br />
                - двигаться по автомагистралям (ПДД 16.1);<br /> 
                - двигаться по дороге в тёмное время суток (и/или в условиях недостаточной видимости) без включенного переднего белого фонаря;<br /> 
                - буксировка велосипедов, а также велосипедами, кроме буксировки прицепа, предназначенного для эксплуатации с велосипедом (ПДД 24.3).<br />
                <span style="color: red">Примечание:</span><br />
                <b>Для осуществления левого поворота нужно:</b><br />
                - проехать перекресток прямо, развернуться в правом ряду пересекаемой дороги, и по разрешающему сигналу светофора вновь проехать перекресток прямо;<br /> 
                - слезть с велосипеда и перейти дорогу по пешеходному переходу;<br />
            </div>
        </div>
        
        <div class="blockdata">
            <div class="titlecontainer">                
                <div class="title">Проезд перекрёстков полезно знать АВТОМОБИЛИСТАМ</div>
            </div>
            <div class="data">
                - На перекрёстках действуют обычные правила приоритета (ПДД п. 13 и др.).<br />
                <br />
                - <span style="color: red"><strong>Автомобиль, двигающийся по второстепенной дороге, должен уступить велосипеду, двигающемуся по главной</strong></span> (ПДД 13.9—13.10).<br /> 
                <br />
                - На нерегулируемом перекрестке равнозначных дорог <strong>преимущество имеет безрельсовое транспортное средство, у которого нет помехи справа</strong> (ПДД 13.11), то есть на таком перекрестке <strong>приближающийся слева автомобиль должен уступить дорогу велосипедисту</strong>.<br /> 
                <br />
                - <span style="color: red"><strong>Автомобиль, поворачивающий направо, должен пропустить велосипедиста</strong></span>, двигающегося рядом с ним по той же дороге прямо (при наличии велосипедной дорожки — согласно п. 13.1 ПДД, а при её отсутствии — согласно пп. 8.4—8.5 ПДД).<br /> 
                <br />
                - На нерегулируемом пересечении велосипедной дорожки с дорогой, расположенном вне перекрёстка, водители велосипедов должны уступить дорогу всем транспортным средствам, движущимся по этой дороге (ПДД 14.1).<br /> 
                <br />
                - На регулируемых перекрёстках велосипедисты должны подчиняться сигналам специальных велосипедных светофоров (ПДД 6.5), а при их отсутствии — сигналам обычных транспортных светофоров (не пешеходных).<br /> 
                <br />
                - Велосипедистам не разрешается пересекать дорогу по пешеходному переходу, равно как и разворачиваться на пешеходном переходе; в этом случае нужно слезть с велосипеда и перейти дорогу как пешеход.<br /> 
                <br />
                - На пешеходных переходах и ближе 5 м перед ними <span style="color: red">запрещены остановка и стоянка</span>.<br />
            </div>
        </div>
        
        <div class="blockdata">
            <div class="titlecontainer">
                <div class="title">Сигналы, подаваемые рукой</div>
            </div>
            <div class="data">
                Так как велосипед транспортное средство, то следующие сигналы относятся и к нему:<br />
                <br />
                <center><img src="./img/signaly.jpg" title="Так как велосипед транспортное средство, то следующие сигналы относятся и к нему" alt="Сигналы водителя"/></center><br />
                <br />
                Сигнал левого поворота также рекомендуется подавать при огибании припаркованного у правого края полосы механического транспортного средства.<br />
            </div>
        </div>
        
        <div class="blockdata">
            <div class="titlecontainer">                
                <div class="title">Дорожные знаки, относящиеся к велосипедистам</div>
            </div>
            <div class="data">
                Так как велосипед транспортное средство, то следующие сигналы относятся и к нему:<br />
                <br />
                <b>4.4 «Велосипедная дорожка»</b><br />
                <center><img src="./img/velo_yes.jpg" title="4.4 «Велосипедная дорожка»" alt="4.4 «Велосипедная дорожка»"/></center><br />
                <br />
                <b>3.9 «Движение на велосипедах запрещено»</b><br />
                <center><img src="./img/velo_no.jpg" title="3.9 «Движение на велосипедах запрещено»" alt="3.9 «Движение на велосипедах запрещено»"/></center><br />
                <br />
                Тем не менее, водитель велосипеда обязан соблюдать и прочие транспортные знаки, касающиеся транспортных средств вообще. В частности, он должен обратить внимание на информационно-указательные знаки 5.1 «Автомагистраль», и 5.3 «Дорога для автомобилей», которые запрещают движение велосипедов.<br />
            </div>
        </div>
<?php
include ('./include/footer.dat');
?>