<?php
include ('./includ/head.dat');
echo '
<div class="title">Маршрут №2</div>
<div class="menu">
&nbsp;<img src="./roads/road_02.jpg" title="Маршрут №2: БКЗ-Татышева-Октябрьский мост-Сибирский пер.-Корнетова-Волгоградская-Мичурина-Щорса-Павлова-Мичурина-Октябрьский мост-Тытышева-БКЗ" alt="Маршрут №2"/>&nbsp;<br />
<b>БКЗ-Татышева-Октябрьский мост-Сибирский пер.-Корнетова-Волгоградская-Мичурина-Щорса-Павлова-Мичурина-Октябрьский мост-Тытышева-БКЗ</b><br />
<br />
</div>
';
include ('./includ/foot.dat');
?>