<?php
include ('./includ/head.dat');
echo '
<div class="title">Маршрут №1</div>
<div class="menu">
<b>БКЗ-Мира-МузКомедия-Мира-БКЗ</b><br />
<br />
&nbsp;<a class="m" href="./road01.php">Подробнее...</a><br />
<br />
</div>

<br />

<div class="title">Маршрут №2</div>
<div class="menu">
<b>БКЗ-Татышева-Октябрьский мост-Сибирский пер.-Корнетова-Волгоградская-Мичурина-Щорса-Павлова-Мичурина-Октябрьский мост-Тытышева-БКЗ</b><br />
<br />
&nbsp;<a class="m" href="./road02.php">Подробнее...</a><br />
<br />
</div>

<br />

<div class="title">Маршрут №3</div>
<div class="menu">
<b>БКЗ-Мира-Музкомедии-Мира-Вейнбаума-Комунальный мост-Красраб-Московская-Мичуриа-Октябрьский мост-Татышева-БКЗ</b><br />
<br />
&nbsp;<a class="m" href="./road03.php">Подробнее...</a><br />
<br />
</div>

<br />

<div class="title">Маршрут №4</div>
<div class="menu">
<b>БКЗ - о.Татышева - Октябрьский мост - Сибирский переулок - Крас.Рабочий - Предмостная площадь - Коммунальный мост - Вейнбаума - Проспект Мира - БКЗ</b><br />
p.s.-Данный маршрут является практически копией маршрута №3, только в обратном направлении. И без заезда на Муз.Комедию (что бы не мешать движению левым поворотом с Вейнбаума на Мира)<br />
<br />
&nbsp;<a class="m" href="./road04.php">Подробнее...</a><br />
<br />
</div>

<br />

<div class="title">Маршрут №5</div>
<div class="menu">
<b>БКЗ-Татышева-Октябрьский мост-Авиаторов-9 мая-Комсомольски-Краснодарска-Партизана Железника-Октябырьски-Татышева-БКЗ</b><br />
<br />
&nbsp;<a class="m" href="./road05.php">Подробнее...</a><br />
<br />
</div>

<br />

<div class="title">Маршрут №6</div>
<div class="menu">
<b>БКЗ-Татышева-Октябырьский-Авиаторов-9 Мая-Комсомольский-Краснодарская-Партизана Железника-Соревнований-Дубенского-Ленина-БКЗ</b><br />
<br />
&nbsp;<a class="m" href="./road06.php">Подробнее...</a><br />
<br />
</div>

<br />

<div class="title">Маршрут №7</div>
<div class="menu">
<b>БКЗ-ул. Мира-театр_музкомедии-копыловский мост-копылова-ГорДК-пр. Свободный-Маерчака-Профсоюзов-ул. Мира-БКЗ</b><br />
<br />
&nbsp;<a class="m" href="./road07.php">Подробнее...</a><br />
<br />
</div>
';
include ('./includ/foot.dat');
?>