<?php
include ('./includ/head.dat');
echo '
<div class="title">Маршрут №4</div>
<div class="menu">
&nbsp;<img src="./roads/road_04.jpg" title="Маршрут №4: 
БКЗ - о.Татышева - Октябрьский мост - Сибирский переулок - Крас.Рабочий - Предмостная площадь - Коммунальный мост - Вейнбаума - Проспект Мира - БКЗ" alt="Маршрут №4"/>&nbsp;<br />
<b>БКЗ - о.Татышева - Октябрьский мост - Сибирский переулок - Крас.Рабочий - Предмостная площадь - Коммунальный мост - Вейнбаума - Проспект Мира - БКЗ</b><br />
p.s.-Данный маршрут является практически копией маршрута №3, только в обратном направлении. И без заезда на Муз.Комедию (что бы не мешать движению левым поворотом с Вейнбаума на Мира)<br />
<br />
</div>
';
include ('./includ/foot.dat');
?>