<?php
include ('./includ/head.dat');
echo '
<div class="title">Маршрут №6</div>
<div class="menu">
&nbsp;<img src="./roads/road_06.jpg" title="Маршрут №6: 
БКЗ-Татышева-Октябырьский-Авиаторов-9 Мая-Комсомольский-Краснодарская-Партизана Железника-Соревнований-Дубенского-Ленина-БКЗ" alt="Маршрут №6"/>&nbsp;<br />
<b>БКЗ-Татышева-Октябырьский-Авиаторов-9 Мая-Комсомольский-Краснодарская-Партизана Железника-Соревнований-Дубенского-Ленина-БКЗ</b><br />
<br />
</div>
';
include ('./includ/foot.dat');
?>